<?php
/**
 * Created by:  KODIX 26.03.2015 11:12
 * Email:       support@kodix.ru
 * Web:         www.kodix.ru
 * Developer:   Kostin Denis
 */
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die();

$MESS['AUTH_SIGNUP'] = 'Регистрация';
$MESS["VALIDATION_ERROR"] = "Пожалуйста, используйте только латинские символы.";

$MESS['корзина'] = 'корзина';
$MESS['Все заказы оформляются и оплачиваются в евро.'] = 'Все заказы оформляются и оплачиваются в евро. Внутренний курс сайта: <b>'.KDXCurrency::format(1).' = '.KDXCurrency::convertAndFormat(1,KDXCurrency::$CurrentCurrency).'</b>. Обратите внимание! Внутренний курс сайта может отличаться от курса банка-эмитента вашей карты.';
$MESS['ADDRESS_RIGA_18'] = 'Рига, LV - 1050 Бульвар З.А. Мейровица, 18';
$MESS['TIME_WORK_18'] = 'Будни с 11.00 до 20.00 Выходные с 12:00 до 18:00';
$MESS['IN_SHOP_RIGA'] = 'Забрать покупки вы сможете только в нашем магазине в Риге.';
$MESS['Регистрация'] = 'Регистрация';
$MESS['Данные о покупателе'] = 'Данные о покупателе';
$MESS['Выйти'] = 'Выйти';
$MESS['нет в наличии'] = 'нет в наличии';
$MESS['оформление'] = 'оформление';
$MESS['Войти'] = 'Войти';
$MESS['Доставка'] = 'Доставка';
$MESS['Изменить'] = 'Изменить';
$MESS['Самовывоз'] = 'Самовывоз';
$MESS['Оплата'] = 'Оплата';
$MESS['Пароль'] = 'Пароль';
$MESS['Запомнить меня'] = 'Запомнить меня';
$MESS['Забыли пароль?'] = 'Забыли пароль?';
$MESS['Комментарий'] = 'Комментарий';
$MESS['Службы доставки'] = 'Службы доставки';
$MESS['Адрес доставки'] = 'Адрес доставки';
$MESS['Доставка по адресу'] = 'Доставка по адресу';
$MESS['Новый адрес'] = 'Новый адрес';
$MESS['Продолжить'] = 'Продолжить';
$MESS['Оформить заказ'] = 'Оформить заказ';
$MESS['Комментарий к заказу'] = 'Комментарий к заказу';
$MESS['Вы можете добавить комментарий к заказу'] = 'Вы можете добавить комментарий к заказу';